const coordinates = [
    {
        lat: 35.294230,
        lon: 136.254345,
        name:'プラホ',
    },
    {
        lat: 35.230615,
        lon: 136.060462,
        name: '沖島ポイント',
    },
    {
        lat: 35.423422,
        lon: 136.117089,
        name: '竹生島ポイント',
    },
    {
        lat: 35.421673,
        lon: 136.143271,
        name: '竹生島',
    },
    {
        lat: 35.296605,
        lon: 136.178150,
        name: '多景島',
    },
    {
        lat: 35.293564,
        lon: 136.123962,
        name: '沖の白石',
    },
    {
        lat: 35.207519,
        lon: 136.063722,
        name: '沖島',
    },
    {
        lat: 35.978199,
        lon: 139.521635,
        name: 'ホンダエアポート',
    },
    {
        lat: 35.977828,
        lon: 139.522560,
        name: 'アスパラ',
    },
    {
        lat: 35.974846,
        lon: 139.525835,
        name: 'アスパラ',
    },
    {
        lat: 35.310188,
        lon: 136.093454,
        name: 'こどもの国',
    },
    {
        lat: 35.322117426216664,
        lon: 136.11359078015116,
        name: '中点',
    },
    {
        lat: 35.33192108967134,
        lon: 136.06388967789502,
        name: '中点',
    }
]

export default coordinates
